<s>	0
</s>	0
<pad>	0
<unk>	0
,	-2.88075
的	-3.47593
。	-3.81583
▁	-3.90264
在	-4.76675
、	-4.93015
了	-5.04745
是	-5.33507
和	-5.34289
中	-5.5538
有	-5.58776
“	-5.59886
大	-5.61482
不	-5.63363
一	-5.64144
上	-5.64293
:	-5.68327
人	-5.72132
)	-5.72211
年	-5.74313
为	-5.76372
”	-5.79948
(	-5.84434
月	-5.90236
对	-5.93964
将	-6.00034
日	-6.00721
1	-6.02331
他	-6.04123
也	-6.06711
我	-6.12121
3	-6.13227
后	-6.14254
-	-6.16433
会	-6.18744
与	-6.19781
2	-6.21125
出	-6.23903
说	-6.24857
到	-6.2601
而	-6.28258
但	-6.28455
就	-6.28657
4	-6.33109
5	-6.3315
下	-6.33183
等	-6.33282
时	-6.35758
多	-6.36641
分	-6.37491
这	-6.38898
公司	-6.38934
小	-6.40628
新	-6.44254
高	-6.44763
。”	-6.4542
被	-6.4652
以	-6.47836
点	-6.47926
地	-6.48383
中国	-6.48524
》	-6.48728
我们	-6.51777
前	-6.51838
从	-6.51897
市场	-6.57044
都	-6.58469
《	-6.59629
来	-6.61203
7	-6.61544
6	-6.61757
家	-6.63921
要	-6.64783
8	-6.66037
;	-6.66323
于	-6.66374
10	-6.67354
好	-6.68822
9	-6.70243
斯	-6.71657
还	-6.71768
?	-6.74835
元	-6.74958
名	-6.76379
过	-6.78209
里	-6.7976
手	-6.82207
表示	-6.82786
队	-6.83103
用	-6.84085
一个	-6.84166
已经	-6.84538
性	-6.85066
球	-6.85211
向	-6.8649
内	-6.87075
天	-6.88265
三	-6.88912
可	-6.90013
国	-6.90475
外	-6.90884
发	-6.90988
A	-6.91231
尔	-6.91646
其	-6.92438
得	-6.93369
打	-6.93567
并	-6.93869
比	-6.94039
着	-6.94128
看	-6.94458
子	-6.94499
可以	-6.97049
称	-6.97224
长	-6.9723
目前	-6.97296
开	-6.97666
之	-6.98684
能	-6.99793
她	-7.00112
没有	-7.0097
本	-7.01493
线	-7.01769
已	-7.0179
场	-7.01797
文	-7.02046
特	-7.02154
最	-7.02312
力	-7.02689
行	-7.03007
给	-7.03485
所	-7.04119
让	-7.04207
你	-7.04995
股	-7.05008
做	-7.05406
利	-7.05941
更	-7.06325
个	-7.07348
德	-7.07757
很	-7.08306
他们	-7.08357
部	-7.08392
报	-7.08406
及	-7.08953
.	-7.09061
面	-7.09172
生	-7.09397
S	-7.09453
拉	-7.10122
美国	-7.10462
万	-7.10546
金	-7.11048
成	-7.1177
两	-7.12104
者	-7.12778
基金	-7.14436
记者	-7.14779
市	-7.14844
e	-7.15824
期	-7.15881
华	-7.16237
克	-7.16495
自己	-7.16739
心	-7.17239
/	-7.17684
去	-7.18132
无	-7.18257
:“	-7.1851
网	-7.18567
C	-7.1904
化	-7.1922
起	-7.19382
全	-7.19765
该	-7.20577
王	-7.20582
自	-7.20867
这个	-7.20883
位	-7.22988
强	-7.23298
重	-7.23346
D	-7.23468
机	-7.23604
法	-7.24279
至	-7.24335
卡	-7.24378
产品	-7.24495
进行	-7.24547
马	-7.24616
当	-7.25125
海	-7.25205
入	-7.26303
车	-7.26646
投资	-7.26763
美	-7.2728
11	-7.27825
学	-7.28636
12	-7.29104
企业	-7.2912
事	-7.29265
价	-7.29556
20	-7.29974
路	-7.30075
%	-7.32557
o	-7.32661
头	-7.32928
张	-7.33492
又	-7.3378
门	-7.34127
水	-7.34967
现在	-7.35436
平	-7.35509
就是	-7.35642
战	-7.35659
只	-7.36263
开始	-7.36324
方	-7.36391
想	-7.37868
时间	-7.38087
加	-7.38174
主	-7.38981
总	-7.39005
同	-7.39669
动	-7.39723
李	-7.39752
经济	-7.40377
赛	-7.40803
M	-7.41254
如果	-7.41509
西	-7.42572
局	-7.43106
再	-7.43288
达	-7.43532
通过	-7.43612
身	-7.43648
老	-7.43755
区	-7.43852
次	-7.44073
把	-7.44149
i	-7.44395
因为	-7.44986
量	-7.45398
E	-7.45568
今年	-7.46239
定	-7.46285
进	-7.46299
走	-7.46419
首	-7.46639
光	-7.46644
认为	-7.46812
发展	-7.47517
方面	-7.47786
银行	-7.4779
周	-7.47799
体	-7.48204
还是	-7.48375
道	-7.48663
二	-7.48688
非常	-7.48868
数	-7.49617
,“	-7.49626
可能	-7.50346
收	-7.50754
P	-7.50911
商	-7.50944
业	-7.50973
正	-7.51032
问题	-7.5111
回	-7.51252
实	-7.51726
或	-7.51881
约	-7.51888
受	-7.52532
工作	-7.52735
但是	-7.52834
成为	-7.52946
度	-7.53103
电	-7.53346
某	-7.53806
交	-7.5439
明	-7.54879
科	-7.55221
G	-7.55553
一些	-7.5586
号	-7.56401
以及	-7.56599
情	-7.57138
价格	-7.57698
女	-7.58103
却	-7.58284
19	-7.5882
四	-7.59008
行业	-7.59039
选	-7.59142
不过	-7.59207
s	-7.59548
亚	-7.59841
军	-7.60091
由	-7.60132
对于	-7.60267
同时	-7.60302
▁“	-7.60647
东	-7.60779
低	-7.60852
第	-7.60863
罗	-7.61038
之后	-7.61409
如	-7.61514
”。	-7.61551
则	-7.61583
作	-7.61883
单	-7.62216
30	-7.62543
处	-7.62841
B	-7.62977
近	-7.63164
红	-7.63932
口	-7.64104
通	-7.64178
连	-7.64349
风	-7.64419
林	-7.64423
技术	-7.64425
需要	-7.64735
安	-7.64768
工	-7.65053
转	-7.66632
!	-7.66665
那	-7.67087
国际	-7.67302
T	-7.68036
气	-7.68147
制	-7.68378
a	-7.68421
没	-7.68585
南	-7.68963
图	-7.68992
阿	-7.69022
0	-7.69135
”,	-7.69394
F	-7.69685
亿元	-7.69751
意	-7.70586
由于	-7.7103
出现	-7.7113
国家	-7.71379
类	-7.7214
这些	-7.7235
2010	-7.72533
北京	-7.72558
增长	-7.72707
陈	-7.72932
超	-7.7326
网络	-7.73568
其中	-7.73672
第一	-7.73785
级	-7.73874
希望	-7.73878
空	-7.74002
热	-7.74165
每	-7.74207
比赛	-7.74279
流	-7.75037
才	-7.75131
公	-7.75337
相	-7.75393
信息	-7.7556
资金	-7.7567
十	-7.76096
2009	-7.76102
球队	-7.76186
N	-7.76344
建	-7.76369
因	-7.76415
城	-7.76643
O	-7.76655
合	-7.77005
权	-7.77029
台	-7.77141
案	-7.77145
胜	-7.77207
服务	-7.77266
们	-7.7733
15	-7.77586
爱	-7.78152
此	-7.7822
曾	-7.78331
率	-7.79055
政府	-7.79252
接	-7.79278
虽然	-7.79332
L	-7.79428
山	-7.79744
费	-7.79944
R	-7.80016
信	-7.80268
保	-7.80396
太	-7.80502
理	-7.80811
用户	-7.80847
节	-7.80917
自己的	-7.81049
作为	-7.81333
应	-7.81713
跌	-7.81906
房	-7.82064
50	-7.82231
品	-7.82261
巴	-7.82701
管理	-7.82989
主要	-7.83176
媒体	-7.83817
选择	-7.83912
原	-7.83995
手机	-7.84024
双	-7.84096
现	-7.84213
上涨	-7.84217
消息	-7.8449
未	-7.845
世界	-7.84549
传	-7.84886
省	-7.84966
星	-7.85136
投	-7.85222
一直	-7.85318
放	-7.85357
关注	-7.8538
维	-7.85552
布	-7.85557
较	-7.8581
盘	-7.86456
书	-7.86544
球员	-7.86581
早	-7.86647
五	-7.8669
格	-7.86913
联	-7.87079
感	-7.87145
游戏	-7.87286
钱	-7.87389
见	-7.87608
大学	-7.87617
几	-7.87661
刘	-7.87717
款	-7.8777
交易	-7.87796
继续	-7.88493
轮	-7.88916
仍	-7.8902
计划	-7.89114
表现	-7.89198
影响	-7.89368
花	-7.89368
学生	-7.8946
18	-7.89518
·	-7.89541
13	-7.90089
民	-7.90197
16	-7.90264
米	-7.90409
上海	-7.90588
p	-7.90676
国内	-7.91121
支持	-7.9129
剧	-7.91349
业务	-7.91362
相关	-7.91599
尼	-7.91952
物	-7.91968
片	-7.92293
分钟	-7.92321
半	-7.92541
要求	-7.92602
不会	-7.92634
型	-7.92895
波	-7.93062
网站	-7.9314
均	-7.93188
证	-7.93337
快	-7.93645
亿	-7.93672
项目	-7.93962
问	-7.9399
都是	-7.943
专业	-7.94562
集团	-7.94677
送	-7.9474
带	-7.94818
获得	-7.95058
所以	-7.95123
指	-7.95282
H	-7.95282
其他	-7.95543
各	-7.95783
涨	-7.96224
因此	-7.96238
报道	-7.96441
能够	-7.9662
提供	-7.96654
使	-7.9679
美元	-7.96937
▁(	-7.97053
关	-7.97114
14	-7.97316
y	-7.97628
纳	-7.97652
投资者	-7.97797
买	-7.97849
进入	-7.97951
间	-7.97984
m	-7.98114
基	-7.98368
跟	-7.98478
设计	-7.98492
难	-7.98553
今天	-7.98726
万元	-7.9899
深	-7.9899
也是	-7.99178
活动	-7.99323
像	-7.99323
政策	-7.99395
包括	-7.99504
未来	-7.99575
第二	-7.99891
什么	-8.00338
还有	-8.00482
雷	-8.00717
使用	-8.01249
比较	-8.01388
防	-8.01615
考生	-8.01662
指数	-8.0197
证券	-8.02141
I	-8.02319
先	-8.02416
博	-8.02617
这一	-8.02887
考	-8.03208
去年	-8.03305
奇	-8.03896
集	-8.04338
生活	-8.04342
白	-8.04403
能力	-8.04469
换	-8.04674
预期	-8.04832
住	-8.04994
黄	-8.05234
d	-8.05358
清	-8.05458
站	-8.05546
升	-8.05582
复	-8.05738
立	-8.0579
精	-8.05976
发现	-8.06219
反	-8.06564
不是	-8.06599
经	-8.06607
V	-8.06688
色	-8.07062
它	-8.07192
北	-8.07204
变	-8.07596
失	-8.07771
全球	-8.08172
龙	-8.08281
解	-8.08365
数据	-8.08443
这样	-8.08473
这种	-8.08568
应该	-8.08857
装	-8.08912
而且	-8.09155
百	-8.0916
任	-8.09239
机构	-8.09745
远	-8.09823
不能	-8.09844
奥	-8.10006
下跌	-8.10258
组	-8.10295
占	-8.10303
奖	-8.10329
80	-8.10654
共	-8.11037
大家	-8.11056
资	-8.11362
超过	-8.1139
的时候	-8.11411
香港	-8.11457
这是	-8.11765
季	-8.11785
取	-8.12035
销售	-8.12145
u	-8.12159
。“	-8.12184
非	-8.12371
据	-8.12392
一次	-8.12513
话	-8.12644
提	-8.12693
代	-8.12697
25	-8.12745
边	-8.13118
很多	-8.13668
调整	-8.13753
显示	-8.13828
W	-8.1411
专	-8.14284
增加	-8.14286
研究	-8.14312
00	-8.14419
微博	-8.1451
便	-8.14613
根据	-8.14669
发生	-8.15166
眼	-8.15178
常	-8.15488
州	-8.15605
套	-8.15664
2008	-8.15703
少	-8.15876
t	-8.15947
17	-8.16093
所有	-8.1613
他的	-8.16414
客	-8.16527
部分	-8.16621
系统	-8.16671
来说	-8.16775
拥有	-8.16934
火	-8.17128
店	-8.17623
之前	-8.17656
功能	-8.17678
100	-8.17701
极	-8.17818
上市	-8.17844
2011	-8.18244
种	-8.18263
X	-8.18586
声	-8.18889
伤	-8.19038
真	-8.1936
拍	-8.1958
预	-8.19696
式	-8.19928
最终	-8.19939
看到	-8.20176
冠军	-8.20559
板块	-8.20668
月份	-8.21256
60	-8.21504
情况	-8.21557
合作	-8.21831
题	-8.21932
居	-8.22162
社会	-8.22283
银	-8.22491
宝	-8.22502
卖	-8.22612
调	-8.2264
达到	-8.22733
——	-8.22831
参加	-8.22833
品牌	-8.22973
查	-8.23356
c	-8.23464
兰	-8.23601
乐	-8.24159
员	-8.24192
只有	-8.24477
g	-8.24744
到了	-8.24792
额	-8.25089
最后	-8.25266
重要	-8.25362
负	-8.25541
n	-8.25809
并不	-8.25892
假	-8.25939
甚至	-8.25968
以来	-8.26033
28	-8.26328
金融	-8.26652
正在	-8.26798
包	-8.26842
23	-8.26859
水平	-8.26938
办	-8.2699
写	-8.27119
势	-8.27122
杨	-8.27129
中心	-8.27134
日本	-8.27306
24	-8.27363
谈	-8.27367
股票	-8.27696
院	-8.27832
预计	-8.28002
增	-8.28062
招	-8.28376
21	-8.28665
杀	-8.28727
普	-8.28844
那么	-8.28981
领	-8.29144
明显	-8.29153
实现	-8.29251
落	-8.29257
神	-8.29268
条	-8.29514
语	-8.29656
离	-8.29656
直	-8.29678
言	-8.29843
个人	-8.29855
K	-8.30449
两个	-8.30487
全国	-8.30581
亿美元	-8.30745
黑	-8.3079
推出	-8.3112
的是	-8.3119
留	-8.3134
夫	-8.31363
英	-8.31462
k	-8.31468
调查	-8.31481
创	-8.31486
当时	-8.3157
算	-8.31663
岁	-8.3168
别	-8.31866
学校	-8.32069
男	-8.32081
成功	-8.32101
足	-8.32218
结果	-8.32268
b	-8.32332
22	-8.32348
底	-8.32385
200	-8.32441
需求	-8.32465
演	-8.32579
得到	-8.32794
来看	-8.32856
推	-8.3294
余	-8.33127
拍摄	-8.3315
机会	-8.33184
er	-8.33271
牌	-8.33288
报告	-8.33517
是否	-8.33532
业绩	-8.33592
排	-8.33657
压力	-8.33687
完成	-8.33852
基本	-8.33916
只是	-8.33949
楼	-8.34105
段	-8.34285
板	-8.34338
迪	-8.34342
江	-8.34384
成绩	-8.34497
托	-8.34513
资产	-8.34544
产	-8.34549
联赛	-8.34585
关系	-8.34599
]	-8.34605
现场	-8.34747
决定	-8.34818
人员	-8.34841
除	-8.3487
干	-8.34875
发布	-8.35044
40	-8.35088
电影	-8.35145
大盘	-8.35518
仅	-8.35729
26	-8.35773
版	-8.35878
持续	-8.35925
试	-8.35929
差	-8.35992
孩子	-8.36005
户	-8.36078
透露	-8.36249
500	-8.36328
器	-8.36414
程	-8.36588
批	-8.36759
温	-8.36814
步	-8.36847
师	-8.37114
购	-8.37158
另外	-8.37433
飞	-8.37575
风险	-8.37807
质	-8.38324
其实	-8.38579
越	-8.38859
视	-8.39011
一样	-8.39013
这样的	-8.39102
发行	-8.39278
标	-8.3931
死	-8.39342
产业	-8.39388
倍	-8.39395
听	-8.39635
限	-8.39762
世	-8.39953
牛	-8.40032
减	-8.40205
游	-8.40395
优势	-8.40482
提高	-8.40547
六	-8.40595
教育	-8.40701
值	-8.40896
股份	-8.40926
准备	-8.40931
职	-8.41666
观	-8.41981
福	-8.42013
考试	-8.42122
接受	-8.42146
获	-8.42339
售	-8.42369
除了	-8.42535
运	-8.42955
模式	-8.42979
保持	-8.43002
in	-8.43005
油	-8.4303
笑	-8.43213
▁据	-8.43228
货	-8.43462
正式	-8.43475
戏	-8.43644
景	-8.43829
团	-8.43837
安全	-8.43855
改	-8.43987
存在	-8.44009
列	-8.4423
令	-8.443
左右	-8.44309
云	-8.44363
收入	-8.44412
反弹	-8.44485
互联网	-8.44551
致	-8.44724
消费者	-8.44755
初	-8.44925
不少	-8.44938
5%	-8.44969
威	-8.45024
视频	-8.45077
卫	-8.45099
随着	-8.45102
刚	-8.45128
昨日	-8.45222
连续	-8.45259
儿	-8.45431
▁在	-8.45447
古	-8.45623
即	-8.45694
内容	-8.45833
必须	-8.45837
八	-8.45978
有关	-8.46041
生产	-8.46058
代表	-8.46099
项	-8.46353
部门	-8.46359
停	-8.46517
射	-8.46542
an	-8.46629
股市	-8.46792
独	-8.46798
建设	-8.46909
第三	-8.47223
富	-8.47226
介绍	-8.47265
副	-8.47307
不断	-8.47463
议	-8.47553
俱乐部	-8.47882
进一步	-8.47912
森	-8.47955
地区	-8.47975
届	-8.47978
更多	-8.48091
抢	-8.4816
校	-8.48188
如何	-8.48277
不同	-8.48438
人士	-8.48489
室	-8.48529
近期	-8.48557
哈	-8.48689
欧洲	-8.4869
导	-8.48766
士	-8.48796
往	-8.488
班	-8.48893
采用	-8.4898
个月	-8.49107
晚	-8.49157
病	-8.49231
以上	-8.49266
27	-8.49355
追	-8.49647
关于	-8.498
杯	-8.49803
对手	-8.49891
方式	-8.49962
直接	-8.50136
然	-8.50329
网友	-8.50809
冲	-8.50811
脚	-8.50998
尽管	-8.51009
知道	-8.51057
配	-8.51109
人民币	-8.51132
整	-8.51175
昨天	-8.51188
莱	-8.51236
期货	-8.51272
是一个	-8.51461
请	-8.51468
整体	-8.51489
倒	-8.51742
宣布	-8.51787
on	-8.51795
下降	-8.51866
派	-8.51883
电话	-8.51894
伊	-8.51897
密	-8.51979
公布	-8.52053
再次	-8.52131
先生	-8.52212
▁北京时间	-8.52302
最高	-8.52315
切	-8.52348
志	-8.52418
伟	-8.52662
城市	-8.52796
新浪	-8.52817
或者	-8.52945
随	-8.5297
平台	-8.52982
完全	-8.53091
紧	-8.53094
大幅	-8.53127
石	-8.53171
准	-8.53246
字	-8.5332
为了	-8.53349
广	-8.53466
助	-8.53474
结束	-8.53631
状态	-8.53643
h	-8.53783
广告	-8.53936
源	-8.53942
按	-8.54234
服	-8.54305
汇	-8.54307
千	-8.54334
吧	-8.54341
诺	-8.54543
吉	-8.5478
待	-8.54955
阶段	-8.54957
科技	-8.54963
泰	-8.54977
中的	-8.54983
吴	-8.55064
无法	-8.55224
具有	-8.55296
何	-8.55296
支	-8.55308
核	-8.55311
压	-8.55395
丽	-8.55521
空间	-8.55574
喜欢	-8.55596
塔	-8.55691
99	-8.5581
春	-8.55821
影	-8.5584
宁	-8.55887
音	-8.55891
需	-8.56018
结	-8.56255
90	-8.56284
带来	-8.56369
降	-8.56468
此前	-8.56679
高考	-8.56736
f	-8.56754
事件	-8.5679
净	-8.56797
孙	-8.56837
呢	-8.5685
受到	-8.56944
一位	-8.5714
容	-8.57343
规模	-8.57405
彩	-8.57611
网上	-8.57879
读	-8.57918
角	-8.57938
标准	-8.58002
望	-8.58076
举	-8.58267
英国	-8.58297
管	-8.58332
电视	-8.5837
易	-8.58446
折	-8.58713
消费	-8.58758
表	-8.58805
分析	-8.58926
分别	-8.58982
票	-8.59008
航	-8.59037
过去	-8.59065
这次	-8.59117
萨	-8.59247
更加	-8.59291
行情	-8.593
一定	-8.59336
目标	-8.59395
会议	-8.59413
兴	-8.59426
攻	-8.59469
引	-8.5947
价值	-8.59515
救	-8.59559
讯	-8.5966
吃	-8.59714
瑞	-8.59988
训练	-8.60053
帮助	-8.60329
找	-8.60334
一名	-8.6049
控	-8.60528
木	-8.60542
拿	-8.60732
静	-8.60844
料	-8.60847
税	-8.60899
规定	-8.6101
论	-8.61161
29	-8.61185
导致	-8.61374
涨幅	-8.61425
玩家	-8.61592
满	-8.61622
完	-8.61827
之一	-8.61891
一下	-8.61946
药	-8.61968
京	-8.62126
记	-8.62283
公开	-8.62416
沙	-8.62451
▁新浪体育讯	-8.62468
双方	-8.62501
招生	-8.62603
开发	-8.62669
出来	-8.62727
环境	-8.62835
70	-8.62918
皮	-8.62985
任何	-8.6302
官	-8.63091
微	-8.63093
l	-8.6315
征	-8.63215
穿	-8.63223
层	-8.63359
来自	-8.6347
友	-8.63574
范	-8.63597
照	-8.63666
具	-8.63672
稳定	-8.63741
如此	-8.63759
建议	-8.63788
一起	-8.63825
勒	-8.63904
000	-8.63905
港	-8.64211
组织	-8.64355
目	-8.64574
平均	-8.64718
依然	-8.64849
控制	-8.65033
客户	-8.65092
指出	-8.651
峰	-8.65118
怎么	-8.65175
感觉	-8.65301
最近	-8.65326
样	-8.65343
今日	-8.65438
参与	-8.65533
随后	-8.65583
购买	-8.65592
座	-8.65777
位置	-8.65908
成本	-8.65925
录取	-8.65998
亲	-8.66217
玩	-8.66236
击	-8.66416
基础	-8.66447
ar	-8.66457
体育	-8.66498
件	-8.6656
短	-8.66808
地产	-8.66921
跑	-8.67102
走势	-8.67113
个股	-8.67141
经过	-8.67245
申请	-8.67395
赵	-8.67414
评	-8.6743
文化	-8.67549
讲	-8.67557
轻	-8.67574
谁	-8.67641
注	-8.67644
考虑	-8.67899
造成	-8.6794
U	-8.68009
商业	-8.68029
菲	-8.68107
不仅	-8.68214
解决	-8.68301
新闻	-8.6834
因素	-8.68405
面对	-8.68484
持	-8.68563
电子	-8.68609
晓	-8.69073
期间	-8.69172
营	-8.69283
资源	-8.69439
洛	-8.69486
众	-8.69509
九	-8.69539
朋友	-8.69627
提升	-8.69652
杰	-8.69677
思	-8.69732
蒂	-8.69847
秀	-8.69873
此次	-8.69921
端	-8.6999
w	-8.70012
房地产	-8.70035
移动	-8.7004
置	-8.70112
恩	-8.70232
提出	-8.7042
收购	-8.70422
求	-8.70454
球迷	-8.70503
显	-8.70538
盈利	-8.70562
封	-8.70584
七	-8.70588
也不	-8.7067
莫	-8.70719
)、	-8.70809
整个	-8.70824
变化	-8.70894
跳	-8.71004
赛季	-8.71039
行为	-8.71054
举行	-8.71242
属	-8.7134
韩国	-8.71341
特别	-8.71459
上升	-8.71473
有限公司	-8.71534
主场	-8.71536
突破	-8.71552
有些	-8.71571
修	-8.71694
吗	-8.71708
梅	-8.71909
界	-8.72127
并且	-8.72186
历史	-8.72223
铁	-8.72262
最大	-8.72289
教	-8.72329
关键	-8.72355
偏	-8.72391
例	-8.72391
弱	-8.72507
起来	-8.72618
处理	-8.72733
围	-8.72745
两人	-8.72897
索	-8.72919
同样	-8.72931
欧	-8.72982
血	-8.73312
时候	-8.73331
急	-8.73434
付	-8.73457
仍然	-8.7353
专家	-8.73549
缺	-8.73868
当然	-8.74028
词	-8.74042
必	-8.7414
青	-8.74497
警	-8.74517
幕	-8.74523
觉得	-8.74591
600	-8.74592
惊	-8.74599
积极	-8.74622
阳	-8.74697
一场	-8.75153
操作	-8.75189
300	-8.75378
计	-8.7545
的人	-8.75573
不错	-8.75705
J	-8.75911
造	-8.75915
相对	-8.75951
进攻	-8.75983
。(	-8.76
争	-8.76098
尽	-8.76133
录	-8.76248
出了	-8.76291
展	-8.76319
......	-8.7635
签	-8.76449
31	-8.76519
一般	-8.76721
形	-8.76743
歌	-8.76939
丹	-8.77086
绝	-8.77129
顶	-8.77157
您	-8.77162
▁《	-8.77186
形成	-8.77189
一年	-8.77195
知	-8.77281
掉	-8.7736
断	-8.77431
模	-8.77509
果	-8.77542
也有	-8.77549
伯	-8.77583
很大	-8.77667
最新	-8.7768
塞	-8.77809
HK	-8.77989
供	-8.78004
示	-8.78046
消	-8.78051
酒	-8.781
佳	-8.78105
了解	-8.78303
汽车	-8.78355
一种	-8.78414
警方	-8.78596
农	-8.78687
借	-8.78738
场比赛	-8.7875
震荡	-8.7881
顿	-8.78897
效果	-8.78918
’	-8.78983
审	-8.79067
按照	-8.79075
息	-8.79093
承	-8.79101
09	-8.79148
推荐	-8.79156
告	-8.79249
相信	-8.79279
明星	-8.79309
备	-8.79356
若	-8.79401
防守	-8.79477
▁记者	-8.79509
领域	-8.79529
仓	-8.79548
贵	-8.79564
经营	-8.79583
政	-8.79689
领先	-8.79754
时尚	-8.79783
叫	-8.79954
相比	-8.79976
or	-8.80098
党	-8.80109
al	-8.80185
一家	-8.80276
销	-8.80285
输	-8.80342
群	-8.80353
维持	-8.80415
背	-8.80706
补	-8.80818
股价	-8.80909
综合	-8.8096
软件	-8.81066
有效	-8.81077
有所	-8.81108
靠	-8.81295
音乐	-8.813
系列	-8.81323
趋势	-8.81364
深圳	-8.81368
重点	-8.81443
鲁	-8.81463
坐	-8.81724
医院	-8.81739
近日	-8.81904
私	-8.8198
笔	-8.82098
盖	-8.82219
的问题	-8.82271
圈	-8.82393
创新	-8.82445
韩	-8.82551
亮	-8.82629
成交	-8.82709
暴	-8.82807
全部	-8.82816
截至	-8.82838
首次	-8.83068
命	-8.83077
+	-8.83103
郑	-8.83123
衣	-8.83227
联系	-8.83265
养	-8.83325
规	-8.83348
十分	-8.83434
x	-8.8348
学习	-8.83493
害	-8.83543
苏	-8.83895
曼	-8.83964
止	-8.84009
教练	-8.84144
!”	-8.8415
甲	-8.84207
利用	-8.84258
效	-8.8426
破	-8.84391
馆	-8.84475
码	-8.84541
工程	-8.84571
这么	-8.8468
取得	-8.84737
男子	-8.84752
徐	-8.84841
镜头	-8.84873
冷	-8.84877
盛	-8.84987
守	-8.85003
原因	-8.8503
存	-8.85041
许	-8.85217
条件	-8.85386
棋	-8.85413
2%	-8.85484
治	-8.85503
齐	-8.85509
武	-8.85624
3%	-8.85737
论坛	-8.85762
哥	-8.85798
伦	-8.85849
优	-8.85877
传统	-8.85902
市场的	-8.85904
败	-8.85982
上的	-8.8604
村	-8.86101
人们	-8.86107
河	-8.86174
1%	-8.86243
夜	-8.86279
竞争	-8.86377
作用	-8.86391
锋	-8.86427
罚	-8.86531
务	-8.86538
秒	-8.86626
处于	-8.86634
新的	-8.8679
速度	-8.86853
设	-8.86911
肯定	-8.86912
2007	-8.86929
且	-8.86947
家具	-8.86949
久	-8.86989
的话	-8.86997
实力	-8.87142
人的	-8.87201
最大的	-8.87461
活	-8.87497
老师	-8.87523
愿	-8.87526
火箭	-8.87531
比如	-8.87606
统计	-8.87666
跌幅	-8.87687
‘	-8.87728
埃	-8.87765
并没有	-8.87931
县	-8.88038
阵	-8.88199
永	-8.88734
产生	-8.88783
财	-8.88851
方案	-8.89153
简	-8.89192
德国	-8.8922
蓝	-8.89222
社	-8.89308
委	-8.89312
将在	-8.89349
对此	-8.89403
此外	-8.89454
观众	-8.89487
进球	-8.89573
课	-8.89589
贝	-8.89726
努力	-8.89762
疑	-8.89866
协	-8.89917
改变	-8.89968
长期	-8.90075
具体	-8.90097
唱	-8.90117
库	-8.90166
租	-8.90184
只能	-8.90249
学院	-8.90335
礼	-8.90513
节目	-8.90538
联合	-8.90661
钢	-8.90678
胡	-8.90738
岁的	-8.90815
田	-8.90928
巨	-8.90944
真正	-8.91039
继	-8.91052
不到	-8.91102
商品	-8.91158
几乎	-8.91194
谢	-8.91311
人民	-8.91391
细	-8.91401
汉	-8.9152
的比赛	-8.91538
面临	-8.91559
合同	-8.91565
良	-8.91622
功	-8.91748
智	-8.91924
协议	-8.92052
顺	-8.92065
境	-8.92091
杆	-8.92109
姆	-8.92127
探	-8.92143
主力	-8.92774
编	-8.92862
夏	-8.92883
对方	-8.93062
】	-8.93159
潮	-8.932
较大	-8.93201
确定	-8.93316
只要	-8.93481
贷款	-8.93622
我的	-8.93704
4%	-8.93728
豪	-8.93837
mm	-8.93891
义	-8.93954
减少	-8.94054
报价	-8.94088
镇	-8.94131
康	-8.94204
r	-8.9422
该公司	-8.94244
年度	-8.94312
队员	-8.94326
足球	-8.94539
退	-8.94549
应用	-8.94573
全面	-8.94609
经验	-8.94611
将会	-8.94781
越来越	-8.94834
缩	-8.94885
更是	-8.94919
核心	-8.95116
法院	-8.95163
不要	-8.95241
比例	-8.95254
这款	-8.95376
持有	-8.95833
领导	-8.95976
自然	-8.96108
严重	-8.96126
注意	-8.96136
台湾	-8.96221
▁[	-8.96246
架	-8.9627
凯	-8.96478
机身	-8.9658
的表现	-8.96584
朱	-8.96614
句	-8.96886
债	-8.96887
瓦	-8.97137
兵	-8.97152
街	-8.97252
延	-8.97385
左	-8.97472
灵	-8.9781
赢	-8.97843
判	-8.97909
决	-8.97932
之间	-8.97991
嘉	-8.98052
分析师	-8.98143
英寸	-8.98145
属于	-8.98271
针对	-8.98366
支付	-8.98368
今	-8.98503
股权	-8.98512
终	-8.98514
笔记本	-8.98535
严	-8.98639
普通	-8.98669
护	-8.98737
发挥	-8.98828
家庭	-8.98897
黄金	-8.99034
榜	-8.9914
内地	-8.99196
勇	-8.9925
各种	-8.99355
快速	-8.99377
实施	-8.99471
日前	-8.9953
杜	-8.99534
推动	-8.99645
稳	-8.99692
归	-8.99697
广州	-8.99719
相当	-8.99792
许多	-8.99805
焦	-8.99823
短期	-8.99927
洋	-9.00024
找到	-9.00053
战略	-9.00061
历	-9.00087
材料	-9.00128
6%	-9.00179
我国	-9.00284
食	-9.00887
电脑	-9.01075
散	-9.01108
比赛中	-9.01142
信心	-9.01258
弗	-9.01328
充	-9.01489
7%	-9.01503
姚明	-9.01676
档	-9.01741
8%	-9.01767
园	-9.0181
收益	-9.01822
婚	-9.01908
吸引	-9.01942
味	-9.02039
露	-9.02151
一点	-9.02206
重新	-9.02296
保护	-9.02325
共同	-9.02382
雨	-9.02398
志愿	-9.02449
国家队	-9.02579
800	-9.02602
出色	-9.02721
责任	-9.0281
很好	-9.02957
麦	-9.02974
经历	-9.03063
曾经	-9.03233
苹果	-9.03395
郭	-9.03459
唐	-9.03477
建筑	-9.03519
聚	-9.03669
配置	-9.03673
我要评论	-9.03797
即将	-9.03834
厂	-9.04013
评级	-9.04066
35	-9.04138
容易	-9.04269
画	-9.045
本周	-9.04544
雅	-9.04565
雪	-9.04797
宏	-9.04817
风格	-9.04832
印	-9.04887
性能	-9.04888
成立	-9.04889
保证	-9.04916
帕	-9.04933
资本	-9.04957
加强	-9.04985
临	-9.05032
喜	-9.05053
利润	-9.05098
含	-9.0521
了一个	-9.05216
冰	-9.05274
▁S	-9.05285
单位	-9.05294
使得	-9.05317
时代	-9.05369
客场	-9.05395
泽	-9.05432
45	-9.05441
职业	-9.05529
劳	-9.05632
措施	-9.05635
透	-9.05678
亚洲	-9.05707
测	-9.05876
万美元	-9.06078
然而	-9.061
主席	-9.06109
广东	-9.0633
下午	-9.06385
矿	-9.06526
系	-9.0654
大量	-9.06621
股东	-9.0665
我们的	-9.0674
根	-9.0675
儿子	-9.06886
▁【	-9.06893
才能	-9.07066
末	-9.07068
结构	-9.07132
▁C	-9.0714
帮	-9.07154
略	-9.07299
苦	-9.0733
相机	-9.0744
赶	-9.0745
篮	-9.07525
宽	-9.07538
en	-9.07615
答	-9.07631
re	-9.07666
弹	-9.0777
队的	-9.07787
小时	-9.07815
然后	-9.07935
×	-9.07951
高校	-9.08009
史	-9.08012
进行了	-9.08026
佩	-9.08138
附近	-9.08156
离开	-9.08188
采取	-9.08277
土	-9.08308
米兰	-9.08384
将于	-9.08491
更多的	-9.08506
有望	-9.08514
东西	-9.08582
简单	-9.08869
法国	-9.0888
实际	-9.08904
曲	-9.08915
_	-9.08925
都有	-9.09002
程度	-9.09024
梁	-9.09066
艺术	-9.09144
中央	-9.09183
排名	-9.09198
角色	-9.09271
翻	-9.09467
过程中	-9.0965
设备	-9.09682
幅	-9.09713
都会	-9.09827
梦	-9.09891
说明	-9.09923
块	-9.09932
区域	-9.09972
不可	-9.10008
娱乐	-9.10076
本次	-9.10125
纯	-9.10169
毛	-9.10176
世界杯	-9.10225
似乎	-9.10334
400	-9.10418
数字	-9.10433
照片	-9.10451
安排	-9.10495
而言	-9.1061
尚	-9.10697
首先	-9.10707
皇马	-9.1071
西班牙	-9.10776
右	-9.10799
恢复	-9.10842
估值	-9.10865
32	-9.10868
扬	-9.11004
隆	-9.11081
健	-9.11103
9%	-9.11181
登	-9.11202
健康	-9.11236
的时间	-9.11289
公告	-9.11417
监	-9.11451
制造	-9.11543
罪	-9.11547
赞	-9.11701
导演	-9.11705
让人	-9.11947
吨	-9.11986
一切	-9.12024
几个	-9.12038
毒	-9.12044
遇	-9.1205
日消息	-9.1207
份	-9.12122
诚	-9.1213
负责人	-9.12286
[	-9.12433
采访	-9.1245
质量	-9.12502
it	-9.12511
报名	-9.12754
担心	-9.12818
第四	-9.12941
贴	-9.12975
亦	-9.12987
股指	-9.13184
挑战	-9.13246
得分	-9.13269
年轻	-9.13324
融资	-9.13335
厚	-9.13413
以后	-9.13452
至少	-9.13523
-1	-9.13571
恶	-9.13577
召开	-9.13637
成长	-9.13657
振	-9.1369
扣	-9.13708
遭	-9.13838
帅	-9.13886
策略	-9.13934
环	-9.14056
数量	-9.14082
法律	-9.14118
索尼	-9.14171
方向	-9.14196
如今	-9.14213
乔	-9.14218
2000	-9.14278
典	-9.14297
默	-9.14372
的发展	-9.14507
的情况下	-9.14532
荣	-9.14574
当地	-9.14632
认	-9.14679
他说	-9.14683
高清	-9.147
收盘	-9.14718
纸	-9.14851
上市公司	-9.15146
改革	-9.15268
正常	-9.15271
央行	-9.15279
错	-9.15406
上周	-9.15431
异	-9.15488
利亚	-9.15491
本赛季	-9.15611
出口	-9.15639
宇	-9.15716
灾	-9.15803
哪	-9.15854
藏	-9.1588
迅速	-9.15984
演员	-9.15989
明年	-9.16004
筹	-9.16112
乡	-9.16205
灯	-9.16267
最佳	-9.16331
迷	-9.16349
旗下	-9.16399
有人	-9.16432
08	-9.16442
身体	-9.16469
意大利	-9.16506
精神	-9.16527
明确	-9.16636
章	-9.16781
零	-9.1684
曼联	-9.16877
就会	-9.16887
刚刚	-9.16915
ic	-9.16945
告诉	-9.17179
魔	-9.17203
那些	-9.17296
当前	-9.1734
有可能	-9.17356
抗	-9.17509
谷歌	-9.17557
冠	-9.17584
后卫	-9.17621
具备	-9.17623
恋	-9.17685
选手	-9.17698
确实	-9.17748
的朋友	-9.17818
鹏	-9.17884
支撑	-9.17977
两年	-9.1811
规划	-9.18201
联盟	-9.1829
脸	-9.18301
监管	-9.18309
岛	-9.18415
女儿	-9.18445
巴萨	-9.18565
中国队	-9.18627
免	-9.18661
资料	-9.18738
展开	-9.189
▁A	-9.19051
扩大	-9.19083
真的	-9.19162
巨大	-9.19268
终于	-9.19278
日电	-9.19335
姐	-9.19342
行动	-9.19449
蒙	-9.19499
怕	-9.19598
位于	-9.19637
铜	-9.19685
88	-9.19747
他们的	-9.19817
当天	-9.19917
积	-9.19996
丰	-9.20071
再度	-9.2008
纪	-9.20149
33	-9.20181
庆	-9.20194
员工	-9.20271
冬	-9.20496
医	-9.20511
很难	-9.2052
电信	-9.20533
测试	-9.20709
债券	-9.2072
不足	-9.20759
预测	-9.20791
玉	-9.20816
下滑	-9.20868
尾	-9.2088
?”	-9.21056
的影响	-9.21182
乱	-9.21221
令人	-9.21344
上述	-9.21419
访	-9.21441
运动	-9.21526
证明	-9.21543
这位	-9.2156
值得	-9.21638
投入	-9.21651
恒	-9.21707
坚	-9.21751
通知	-9.21809
升级	-9.21843
过程	-9.21885
以下	-9.21932
委员会	-9.22015
突然	-9.22024
第一次	-9.22026
建立	-9.22491
采用了	-9.22512
他在	-9.22523
感到	-9.22602
绝对	-9.22632
体验	-9.22668
满足	-9.22742
堂	-9.22781
吸	-9.22853
洗	-9.22921
的情况	-9.22933
坚持	-9.22947
参	-9.22985
概念	-9.22985
心理	-9.23009
披露	-9.23078
晨	-9.23114
es	-9.23122
鱼	-9.23154
扎	-9.23225
佳能	-9.23266
执行	-9.2331
每天	-9.2348
负责	-9.23591
刺激	-9.2361
竞	-9.23766
总统	-9.23773
0%	-9.2385
屏幕	-9.23859
一天	-9.23881
戴	-9.23933
益	-9.23956
面积	-9.23969
兼	-9.24
酒店	-9.24011
1000	-9.24063
隐	-9.24175
绿	-9.24284
替	-9.2436
刀	-9.2443
呼	-9.24451
也会	-9.24467
36	-9.24486
Z	-9.245
Y	-9.24559
办法	-9.24623
AC	-9.24707
忙	-9.24766
踢	-9.24772
创造	-9.24782
难以	-9.25008
检	-9.2523
官方	-9.25239
播	-9.25299
人物	-9.25305
st	-9.25332
剩	-9.25404
石油	-9.25522
三个	-9.25531
加入	-9.25531
v	-9.25538
伙	-9.25667
船	-9.25707
众多	-9.25721
决赛	-9.25758
提前	-9.25767
湖人	-9.25875
外观	-9.26024
做出	-9.26239
而是	-9.26392
商家	-9.26406
熊	-9.26661
洁	-9.26739
薪	-9.26902
三分	-9.26905
的机会	-9.26966
顾	-9.27095
来到	-9.27179
状况	-9.27204
出场	-9.27353
洞	-9.27479
合约	-9.27545
ch	-9.27639
海外	-9.27658
一度	-9.27756
▁李	-9.27886
任务	-9.27894
符合	-9.2798
触	-9.28016
险	-9.2802
运营	-9.28031
强调	-9.28113
另一	-9.28124
地方	-9.28134
ro	-9.28147
集中	-9.28242
科学	-9.28256
伴	-9.28343
团队	-9.28396
降低	-9.28398
拿到	-9.28405
念	-9.28411
意味着	-9.28481
逐渐	-9.2865
万像素	-9.28682
旧	-9.28683
尤其是	-9.28705
保险	-9.28741
组合	-9.28811
危机	-9.28867
▁新浪娱乐讯	-9.28884
枪	-9.28988
▁从	-9.28999
意见	-9.29062
基金公司	-9.29167
控股	-9.29176
38	-9.29218
工业	-9.29222
回到	-9.29254
交通	-9.29322
费用	-9.29358
沉	-9.29401
同比	-9.29493
拟	-9.29567
状	-9.29567
le	-9.29592
屏	-9.29642
发表	-9.2969
卷	-9.29766
赫	-9.29788
开放	-9.298
回落	-9.29807
族	-9.29936
以前	-9.30247
受伤	-9.30248
申	-9.30253
态度	-9.30277
阵容	-9.30345
距离	-9.30379
可能会	-9.30399
的一个	-9.3042
更好	-9.30454
韦	-9.30595
松	-9.30612
经常	-9.30618
菜	-9.30652
为什么	-9.30674
淡	-9.30782
震	-9.30802
充分	-9.30803
良好	-9.30874
低于	-9.30907
目的	-9.30951
范围	-9.30953
丁	-9.30955
3000	-9.31121
根本	-9.31124
即使	-9.31149
纽约	-9.3117
餐	-9.31196
禁区	-9.31205
胜利	-9.31222
适	-9.31271
看来	-9.31413
逃	-9.31432
执	-9.31433
上半年	-9.31458
配合	-9.31481
后来	-9.31492
树	-9.31513
避	-9.31515
工作人员	-9.31533
年底	-9.31568
愿意	-9.31617
总经理	-9.3178
39	-9.31816
至于	-9.3184
期待	-9.31958
宣传	-9.31975
不知道	-9.32158
看好	-9.32185
企	-9.32225
秋	-9.32226
的事情	-9.32315
接口	-9.32411
正是	-9.32508
图片	-9.32862
司	-9.32931
98	-9.32934
处理器	-9.32962
供应	-9.32994
暗	-9.33079
资格	-9.33102
我觉得	-9.3315
力量	-9.33151
桥	-9.33247
适合	-9.33524
虎	-9.33543
俄罗斯	-9.33599
保障	-9.33662
引起	-9.33857
每股	-9.33874
NBA	-9.33925
朝	-9.34066
都在	-9.34075
多少	-9.34149
为主	-9.34194
卢	-9.34199
Q	-9.34203
草	-9.34243
▁新浪财经讯	-9.34343
是个	-9.34474
成了	-9.34496
三星	-9.34593
现象	-9.34622
告诉记者	-9.34733
速	-9.3479
材	-9.34896
斗	-9.34918
55	-9.34975
下来	-9.35303
每个	-9.35328
高速	-9.35362
董事会	-9.35449
名单	-9.35455
高达	-9.35469
洪	-9.35487
z	-9.35528
激	-9.35542
镜	-9.35565
百度	-9.35572
互	-9.35574
山东	-9.3559
com	-9.3563
响	-9.35654
引发	-9.3566
施	-9.35819
显然	-9.35987
民警	-9.3601
惠	-9.36016
抽	-9.36044
人数	-9.36109
at	-9.36113
琳	-9.3619
方法	-9.36195
同学	-9.36223
体系	-9.3624
希	-9.36384
前锋	-9.36386
渠道	-9.36391
现金	-9.36411
舞	-9.36429
怪	-9.36528
院校	-9.36565
野	-9.36579
箱	-9.36626
既	-9.3665
沪	-9.36657
在线	-9.3666
大部分	-9.36883
2006	-9.36926
比分	-9.36937
刻	-9.36958
故事	-9.36971
最低	-9.3698
作品	-9.37064
通胀	-9.3707
内部	-9.37248
自由	-9.37326
家居	-9.37472
制度	-9.37503
鲜	-9.37505
▁M	-9.37512
一款	-9.37539
迫	-9.37604
的球员	-9.3764
享受	-9.37718
抱	-9.37733
爆	-9.37783
理解	-9.37818
遭遇	-9.37871
你们	-9.37985
而在	-9.38029
打造	-9.38032
▁P	-9.38133
丰富	-9.38242
出现了	-9.38424
两市	-9.38473
固	-9.38476
营销	-9.38479
钟	-9.38485
幅度	-9.38488
角度	-9.38495
计算	-9.38526
唯一	-9.38658
些	-9.3868
全新	-9.38756
黎	-9.38803
解释	-9.38821
接近	-9.38888
就业	-9.38951
▁对于	-9.38969
艾	-9.39001
利率	-9.39012
奥运会	-9.39054
摩	-9.39196
”、“	-9.39204
桑	-9.39224
优秀	-9.39226
启动	-9.39242
父亲	-9.39292
淘宝	-9.39333
数据显示	-9.39354
普遍	-9.39415
搜索	-9.39528
意义	-9.39647
文章	-9.39673
大型	-9.39726
年前	-9.39832
盗	-9.39864
频	-9.39896
女子	-9.39926
▁B	-9.39973
香	-9.39983
那个	-9.40053
评论	-9.40106
江苏	-9.40108
女士	-9.40108
事情	-9.40168
几年	-9.40324
强势	-9.40328
重大	-9.40381
42	-9.40423
轻松	-9.40444
一份	-9.40485
制作	-9.40528
厅	-9.40623
结合	-9.40629
品种	-9.40662
拼	-9.40769
动作	-9.40989
》、《	-9.41015
联想	-9.41034
反映	-9.41066
政治	-9.4113
敌	-9.41141
加盟	-9.41157
货币	-9.41183
妹	-9.41211
在中国	-9.41285
之外	-9.41336
首发	-9.41347
邓	-9.41417
横	-9.41437
还要	-9.41503
啊	-9.4151
担任	-9.41514
从而	-9.41527
巴西	-9.41619
死亡	-9.41668
注册	-9.41684
本报记者	-9.41696
困难	-9.4178
续	-9.41839
身份	-9.41849
46	-9.41887
考研	-9.41955
载	-9.41979
朗	-9.42001
指标	-9.42078
素	-9.42078
是因为	-9.42148
另	-9.4226
骨	-9.42377
土地	-9.42386
主动	-9.42403
▁张	-9.4242
平米	-9.42448
出席	-9.42499
家长	-9.42512
肉	-9.42585
老板	-9.42597
订	-9.42618
48	-9.42634
咨询	-9.4264
身上	-9.42686
金额	-9.42696
确认	-9.42781
乌	-9.42869
判断	-9.42932
1.5	-9.42956
上网	-9.43016
贾	-9.43032
剑	-9.43059
环保	-9.43065
席	-9.43088
巧	-9.43116
不同的	-9.43139
利益	-9.43259
浪	-9.43315
上午	-9.43317
迟	-9.43326
象	-9.43436
事业	-9.4348
亏损	-9.43516
重组	-9.43534
本科	-9.43552
纷纷	-9.43572
母	-9.43578
患	-9.43626
辛	-9.43663
诉	-9.43822
冲击	-9.43878
挺	-9.43927
成员	-9.43951
的价格	-9.43963
显得	-9.4397
净利润	-9.4399
电子商务	-9.44009
"	-9.44015
一旦	-9.44042
加上	-9.44051
搭配	-9.44098
酷	-9.4416
东方	-9.4418
掌	-9.44189
撞	-9.44273
很快	-9.44299
独立	-9.44341
37	-9.44341
无线	-9.44343
特点	-9.44354
途	-9.44372
刑	-9.44398
戈	-9.44399
猛	-9.44442
原油	-9.44462
沃	-9.44529
犯	-9.44542
缓	-9.44685
主帅	-9.44734
练	-9.44807
运行	-9.44838
英语	-9.44975
重庆	-9.45037
旅游	-9.45046
怀	-9.4505
叶	-9.45084
情绪	-9.45182
硬	-9.45202
形象	-9.45224
豆	-9.45293
港元	-9.45313
点击	-9.45374
艺	-9.45385
延续	-9.45446
清楚	-9.45454
▁本报讯	-9.45533
依	-9.45538
体现	-9.45609
善	-9.45613
球场	-9.45667
多次	-9.4574
父母	-9.4575
每年	-9.45776
厂商	-9.45853
能源	-9.45873
协会	-9.4591
GB	-9.46035
当年	-9.46159
et	-9.46339
宋	-9.4637
合理	-9.4638
最后一	-9.46404
阻	-9.46424
呈现	-9.46441
欣	-9.46442
队友	-9.46461
凡	-9.46517
逐步	-9.46523
痛	-9.4656
糖	-9.46576
网游	-9.46611
挂	-9.46624
或许	-9.46669
有着	-9.46669
▁王	-9.46714
也许	-9.46748
稍	-9.46757
还在	-9.46831
潜	-9.46848
主题	-9.4685
完美	-9.46948
交流	-9.47009
纪录	-9.4709
攻击	-9.47119
表明	-9.47139
世纪	-9.47157
特别是	-9.47221
主任	-9.47237
圣	-9.47243
同比增长	-9.47264
结婚	-9.473
贡献	-9.47321
并非	-9.47341
欲	-9.47365
不好	-9.4737
避免	-9.47397
放弃	-9.474
季度	-9.47451
不再	-9.47452
娜	-9.47584
赢得	-9.47593
佛	-9.47625
搞	-9.47724
动力	-9.47745
微软	-9.47907
雄	-9.47928
售价	-9.48004
as	-9.4803
前期	-9.48205
的方式	-9.48221
68	-9.48252
方便	-9.48287
跨	-9.48331
转会	-9.4836
观点	-9.48457
账	-9.48473
限制	-9.48499
什	-9.48504
研发	-9.48511
更为	-9.4862
金属	-9.48649
珠	-9.48786
畅	-9.48886
表演	-9.48919
昌	-9.49011
遗	-9.49146
脑	-9.49148
ing	-9.49157
形势	-9.49164
抛	-9.49172
并不是	-9.49186
人才	-9.4925
精彩	-9.49255
出台	-9.4931
皇	-9.49439
煤	-9.4951
太阳	-9.49525
阴	-9.49585
开盘	-9.49671
承认	-9.49699
抵	-9.49729
0.2	-9.49731
天津	-9.49926
当中	-9.49928
姓	-9.4997
据了解	-9.50081
迎	-9.5014
数码	-9.50211
讨	-9.50213
研	-9.50239
烈	-9.50322
高端	-9.50347
圆	-9.50448
--	-9.50466
忘	-9.50574
实际上	-9.50606
国外	-9.50615
逼	-9.50624
形式	-9.50626
敏	-9.50658
宣	-9.50676
母亲	-9.50687
床	-9.50711
邮	-9.5073
饭	-9.50746
旅	-9.50762
损失	-9.50791
宗	-9.50894
介	-9.50918
还没有	-9.51029
34	-9.51091
交易所	-9.51142
商务	-9.51194
至今	-9.51491
免费	-9.51573
违	-9.51616
is	-9.51675
05	-9.51774
储	-9.51924
采	-9.51986
▁G	-9.52001
曝光	-9.52026
渐	-9.52052
替补	-9.52167
启	-9.52203
这里	-9.52216
俊	-9.52272
烟	-9.5237
报考	-9.52373
附	-9.52421
脱	-9.52429
仅仅	-9.52499
也将	-9.52525
ST	-9.52625
乐观	-9.52705
侧	-9.52755
讨论	-9.52789
涉及	-9.52796
突	-9.52824
日晚	-9.52875
给予	-9.52911
妻子	-9.52947
揭	-9.53009
抓	-9.53019
前景	-9.53048
回应	-9.53053
声明	-9.53193
的重要	-9.53224
并未	-9.53226
蔡	-9.53226
拒绝	-9.53262
捷	-9.53284
类似	-9.53376
买入	-9.53376
较为	-9.53447
作出	-9.53515
敬	-9.53708
ol	-9.53721
霍	-9.53723
陆	-9.53769
加大	-9.53803
认识	-9.53828
万吨	-9.53885
孔	-9.53891
有一个	-9.53937
评价	-9.53995
庭	-9.54111
紧张	-9.54151
刺	-9.54167
研究生	-9.54186
番	-9.54378
训	-9.5448
颇	-9.54518
也没有	-9.54551
知识	-9.54564
市场上	-9.54567
希腊	-9.54573
事实上	-9.54596
则是	-9.54605
同意	-9.54627
知名	-9.54633
澳	-9.54694
能否	-9.54758
中场	-9.54803
偷	-9.5482
巡	-9.54844
场上	-9.54908
裁判	-9.54972
闪	-9.55013
奥巴马	-9.55024
浙江	-9.55041
ri	-9.55097
港股	-9.5512
摆	-9.55159
斯特	-9.55227
之间的	-9.55235
穆	-9.55241
庄	-9.55264
月底	-9.55265
劲	-9.55274
辉	-9.55312
PS	-9.55328
700	-9.55435
用于	-9.55483
及时	-9.55672
券商	-9.55684
传媒	-9.55741
返	-9.55866
最多	-9.55919
日下午	-9.55924
01	-9.5594
切尔西	-9.55948
赴	-9.55976
术	-9.56129
ed	-9.56153
滑	-9.56327
时刻	-9.56336
足协	-9.56481
拿下	-9.56487
述	-9.56582
0.1	-9.56629
博客	-9.56674
家人	-9.56697
赌	-9.56706
薄	-9.56712
稿	-9.56716
留学	-9.56828
活跃	-9.56847
成都	-9.56875
恒指	-9.5693
地位	-9.56973
通信	-9.57006
无疑	-9.57031
骗	-9.57068
财政	-9.57137
狂	-9.5718
66	-9.57222
财务	-9.57377
做好	-9.5738
现代	-9.57381
缘	-9.57436
股市场	-9.57626
谷	-9.57645
太多	-9.57706
2.5	-9.57716
主教练	-9.57769
川	-9.57815
故	-9.57877
该机	-9.57975
贸易	-9.58009
am	-9.58014
休	-9.58031
65	-9.58102
经典	-9.5812
印度	-9.58142
意外	-9.58267
误	-9.58282
隔	-9.58362
燃	-9.58403
在北京	-9.58459
拆	-9.58489
年来	-9.58597
著名	-9.58609
改善	-9.58789
挑	-9.58873
官员	-9.58878
达成	-9.58915
寻找	-9.58975
趣	-9.59136
周一	-9.59365
0.5	-9.59422
创业板	-9.59439
之中	-9.59462
主要是	-9.59509
毕竟	-9.59545
无论	-9.59562
1.2	-9.59596
我想	-9.59601
那样	-9.59688
驻	-9.59884
毕业	-9.59891
真实	-9.59922
培养	-9.60001
舒	-9.60018
格局	-9.60065
反应	-9.60124
主流	-9.60173
仓位	-9.6019
自动	-9.60373
尼康	-9.60411
一定的	-9.60569
迈	-9.60596
成熟	-9.6063
智能	-9.60798
打出	-9.60881
热点	-9.60899
邀请	-9.60915
于是	-9.60917
出售	-9.60979
强劲	-9.60989
成交量	-9.61009
禁	-9.61053
耳	-9.61056
CEO	-9.6108
变得	-9.61097
暂	-9.61231
冯	-9.61276
宫	-9.6129
07	-9.6138
IT	-9.61493
软	-9.61498
PC	-9.61543
捐	-9.61554
高尔夫	-9.61607
运营商	-9.61652
慢	-9.61662
祖	-9.61699
涉	-9.61735
检查	-9.61767
宾	-9.61778
耐	-9.61876
幸	-9.6191
饰	-9.61926
自身	-9.61928
虚	-9.61942
*	-9.61958
煤炭	-9.61987
划	-9.62022
漏	-9.62069
洲	-9.62086
科比	-9.62093
的原因	-9.62208
▁欢迎发表评论	-9.62305
两次	-9.62317
操	-9.62404
未能	-9.62432
润	-9.62463
坏	-9.62518
万股	-9.6255
赔	-9.62722
统一	-9.62736
律师	-9.62745
钢铁	-9.62758
th	-9.62813
押	-9.62864
公布的	-9.6288
混	-9.62932
夺	-9.62953
欢	-9.6297
肥	-9.63041
兑	-9.63073
VS	-9.63125
到底	-9.63125
妈妈	-9.63165
食品	-9.6328
湖	-9.63293
一条	-9.63307
阅读	-9.63346
耶	-9.63438
金融危机	-9.63479
02	-9.63487
留下	-9.63525
文件	-9.63535
原来	-9.63574
董事长	-9.63643
75	-9.63689
程序	-9.63746
el	-9.63779
睡	-9.63785
基地	-9.63822
股份有限公司	-9.6389
别人	-9.63908
▁昨日	-9.6399
冒	-9.64
让他	-9.64016
笔者	-9.64028
本身	-9.64062
满意	-9.64092
03	-9.64118
识	-9.64134
库存	-9.64207
晶	-9.64222
LED	-9.64233
医生	-9.64312
国安	-9.64334
电视剧	-9.64349
充满	-9.64356
落后	-9.64363
岸	-9.64377
采访时	-9.64395
艳	-9.64418
团购	-9.64435
配备	-9.64516
坛	-9.64526
47	-9.64533
最好的	-9.64713
映	-9.64752
等待	-9.64827
顺利	-9.64876
迹	-9.64931
变成	-9.65026
黑色	-9.65129
下半年	-9.65139
宜	-9.65238
营收	-9.65254
了解到	-9.65257
现实	-9.65259
行政	-9.653
收到	-9.6532
倾	-9.65322
不久	-9.65326
债务	-9.6533
欢迎	-9.6538
创业	-9.65392
力度	-9.65396
零售	-9.65397
▁主持人	-9.65413
逾	-9.65463
号码	-9.65545
短线	-9.65775
里面	-9.65895
旗	-9.659
开展	-9.65901
事实	-9.65934
窗	-9.65993
95	-9.66139
利好	-9.66158
打击	-9.66215
籍	-9.66241
基金经理	-9.6631
49	-9.66328
饮	-9.66375
舍	-9.66425
举办	-9.66426
推广	-9.66445
应对	-9.66459
遇到	-9.66533
焦点	-9.66595
篇	-9.66619
医药	-9.66645
大多数	-9.66686
质疑	-9.66687
1.3	-9.66688
出版	-9.66695
墙	-9.66752
赛后	-9.66783
细节	-9.66802
这也是	-9.66805
董	-9.66884
户型	-9.6689
开心	-9.66994
移	-9.67016
定位	-9.67021
候	-9.67029
2.0	-9.67042
社区	-9.67069
往往	-9.67082
说法	-9.67334
居民	-9.67353
威胁	-9.67376
觉	-9.67422
85	-9.67463
两名	-9.67558
超级	-9.67619
提供了	-9.67624
似	-9.67631
三年	-9.67663
漫	-9.67667
立即	-9.67669
给了	-9.67692
谨慎	-9.6774
有点	-9.67752
促进	-9.67822
电池	-9.67862
旁	-9.67882
优惠	-9.67938
这两	-9.68007
晚上	-9.68009
腿	-9.68055
购物	-9.68064
添	-9.6811
帖	-9.68149
腾讯	-9.68188
多个	-9.68296
一致	-9.68449
所谓	-9.68476
推进	-9.68485
女性	-9.68546
ur	-9.68574
一周	-9.68618
接到	-9.68699
可是	-9.68748
就可以	-9.68862
增速	-9.6887
总是	-9.68914
20%	-9.68945
新高	-9.68996
的议案	-9.69015
女孩	-9.6902
营业	-9.69029
58	-9.69098
航空	-9.69122
喝	-9.69316
公安	-9.69335
妇	-9.69347
不得	-9.69354
桶	-9.69415
上赛季	-9.69432
腰	-9.69448
突出	-9.69453
拨	-9.69459
76	-9.6947
沪指	-9.69522
接下来	-9.69608
逐	-9.69612
2005	-9.69613
灰	-9.69684
理由	-9.69825
高度	-9.69829
10%	-9.69901
占据	-9.69962
0.0	-9.70048
规则	-9.70064
点评	-9.70164
南京	-9.70249
周二	-9.70348
童	-9.70375
后市	-9.70404
予	-9.70424
回升	-9.7052
凭借	-9.70555
前往	-9.7059
裁	-9.70616
局面	-9.70622
上调	-9.70727
耀	-9.70729
1.6	-9.70749
电视台	-9.70833
篮网	-9.70861
阿森纳	-9.70878
造型	-9.70891
但他	-9.70929
ra	-9.70963
队伍	-9.71009
完善	-9.71077
战术	-9.71079
案件	-9.71125
重视	-9.7116
半年	-9.71185
本人	-9.71211
销量	-9.71217
较高	-9.7128
农业	-9.71298
0.3	-9.71343
访问	-9.71358
周三	-9.71415
累计	-9.71433
新增	-9.71455
闭	-9.7154
—	-9.71562
得到了	-9.71574
专门	-9.71597
就像	-9.71663
还会	-9.71666
奶	-9.71678
周四	-9.71679
争夺	-9.71755
忠	-9.71764
一定要	-9.71803
构	-9.71834
摄影	-9.71858
地震	-9.71882
态	-9.71897
波动	-9.71924
硕士	-9.71929
击败	-9.71945
感情	-9.71976
日上午	-9.7199
奥运	-9.7202
回答	-9.72024
带来的	-9.72027
网民	-9.72028
潘	-9.72054
医疗	-9.72058
祥	-9.72087
夺冠	-9.72102
意识	-9.72135
幻	-9.72145
新兴	-9.7217
婆	-9.72286
阿尔	-9.72335
缺乏	-9.72337
的确	-9.72338
融	-9.72387
机型	-9.72475
爱情	-9.72507
5000	-9.72511
丝	-9.7254
时期	-9.72543
ve	-9.72632
ac	-9.72636
珍	-9.72644
记录	-9.72658
1.4	-9.72721
最好	-9.72735
一块	-9.72736
个篮板	-9.72753
两位	-9.72775
编辑	-9.72798
主义	-9.72805
早盘	-9.72821
有限	-9.72826
进口	-9.72898
必要	-9.72902
贯	-9.72938
妙	-9.72968
高于	-9.73014
提醒	-9.73017
小幅	-9.73027
周期	-9.73033
暖	-9.73094
始终	-9.73126
恰	-9.73183
3.5	-9.73236
分辨率	-9.73295
欧盟	-9.73332
不管	-9.73371
谈判	-9.73448
的地方	-9.7345
看看	-9.73487
霸	-9.73615
否认	-9.73704
经理	-9.73712
把握	-9.73756
燕	-9.73785
粉	-9.7384
失误	-9.73878
频道	-9.73896
想要	-9.73906
信贷	-9.73975
手段	-9.73993
很有	-9.74009
伊朗	-9.74064
朝鲜	-9.74076
迎来	-9.74113
铝	-9.7412
磨	-9.74147
它们	-9.74201
表达	-9.74212
失去	-9.74241
枚	-9.74368
年龄	-9.74387
增强	-9.74635
流动性	-9.74703
激烈	-9.74758
97	-9.74831
2012	-9.74922
工商	-9.74937
币	-9.7499
统	-9.7506
总裁	-9.75116
暂时	-9.75121
日报	-9.75137
年初	-9.75158
耗	-9.75164
青年	-9.7529
尚未	-9.75292
周末	-9.75296
特殊	-9.7535
促销	-9.75379
澳大利亚	-9.7542
曹	-9.75437
总体	-9.75468
犯规	-9.75468
无论是	-9.75473
装修	-9.75576
播放	-9.75591
机制	-9.75608
差距	-9.75641
拖	-9.75658
感受	-9.75773
尼亚	-9.75776
卫视	-9.75778
这也	-9.75815
有很多	-9.75832
确	-9.76029
援	-9.76106
肯	-9.76109
不得不	-9.76117
足够	-9.76119
十年	-9.76144
色彩	-9.76208
一项	-9.76213
人气	-9.76214
us	-9.76218
就能	-9.76261
回来	-9.76336
不够	-9.76448
秘	-9.76492
丢	-9.76525
篮球	-9.7653
一季度	-9.76617
习惯	-9.76641
承诺	-9.76668
带动	-9.76676
估计	-9.76701
战胜	-9.76718
环比	-9.7676
奔	-9.76791
第一个	-9.76892
业内人士	-9.76905
下调	-9.7691
卫生	-9.77021
英超	-9.77028
传球	-9.77083
HD	-9.77162
不可能	-9.77207
画面	-9.77305
特色	-9.77314
0.4	-9.7734
济	-9.77343
厦	-9.77355
组图	-9.77358
沟通	-9.7741
广大	-9.77433
验	-9.77434
出现在	-9.77434
64	-9.77457
直到	-9.77469
生命	-9.77512
观察	-9.77526
参考	-9.77548
先后	-9.77584
发出	-9.77697
烧	-9.77808
指导	-9.77813
兄弟	-9.77837
之下	-9.77905
1.1	-9.77942
拜	-9.78008
射门	-9.78033
组成	-9.78037
猫	-9.78077
登记	-9.78183
怎样	-9.7821
碰	-9.78316
分别为	-9.78418
调控	-9.78439
理想	-9.7845
▁此外	-9.78514
陪	-9.78547
沪深	-9.78606
享	-9.78688
96	-9.78708
展示	-9.78774
还将	-9.78777
四川	-9.78847
鞋	-9.78957
净值	-9.78977
全年	-9.7899
影片	-9.79215
茨	-9.79235
依旧	-9.79258
大约	-9.79286
涛	-9.79292
本场比赛	-9.79387
的可能性	-9.79395
治疗	-9.79447
像素	-9.79449
做到	-9.79456
整合	-9.79502
名字	-9.79576
时报	-9.79576
甘	-9.79876
在一起	-9.79881
铺	-9.79949
悲	-9.79971
休息	-9.79986
闻	-9.7999
促	-9.8
事故	-9.80066
衡	-9.80204
赔偿	-9.80246
在今年	-9.80247
锁	-9.80298
1.8	-9.80302
严格	-9.80321
流通	-9.8035
承担	-9.80371
俄	-9.80379
献	-9.80537
跃	-9.80539
男篮	-9.80595
肖	-9.80654
放在	-9.80673
un	-9.80764
06	-9.80862
回家	-9.80877
2.3	-9.80972
汤	-9.8098
话题	-9.81014
此后	-9.81048
强烈	-9.81078
她们	-9.81245
0.6	-9.81251
感谢	-9.81255
以往	-9.8128
三大	-9.8129
理念	-9.81305
赛事	-9.81325
仙	-9.81345
担忧	-9.81346
俗	-9.81384
构成	-9.81409
剂	-9.8141
一步	-9.81413
申花	-9.81448
诗	-9.8156
获得了	-9.81563
原则	-9.81595
难度	-9.816
2.1	-9.81636
植	-9.81813
寿	-9.81813
几天	-9.81818
紫	-9.81879
外援	-9.81897
贸	-9.81929
乘	-9.81946
新股	-9.82021
0.7	-9.82064
斌	-9.82074
一系列	-9.82132
仿	-9.82139
兽	-9.8217
页	-9.8226
很多人	-9.82281
制定	-9.82361
共有	-9.82376
86	-9.82405
插	-9.82426
仪	-9.8243
增持	-9.82443
办公室	-9.8245
对象	-9.82456
高级	-9.82511
序	-9.82535
涨停	-9.82547
收于	-9.82562
盘中	-9.82585
君	-9.82598
设置	-9.82644
责	-9.82691
批准	-9.82776
代理	-9.82794
扩	-9.82795
带着	-9.82796
美联储	-9.8288
症	-9.8302
50%	-9.83026
尺寸	-9.83041
在此	-9.83059
沿	-9.83104
残	-9.83113
78	-9.83141
是不是	-9.83212
ce	-9.83234
胶	-9.8326
递	-9.83264
万人	-9.83266
堡	-9.83291
影像	-9.83291
儿童	-9.83459
捕	-9.83504
趋	-9.8352
▁the	-9.83526
中超	-9.83529
0.8	-9.83533
寒	-9.83541
挡	-9.83556
闹	-9.83589
了很多	-9.83595
芬	-9.83724
另一方面	-9.83772
忽	-9.83776
亮相	-9.8378
也很	-9.83793
复习	-9.83801
▁新浪科技讯	-9.83828
清晰	-9.83832
电力	-9.83877
取消	-9.83897
也可以	-9.84033
证实	-9.84043
携	-9.84083
房子	-9.8411
腾	-9.8413
ad	-9.84179
命中	-9.84187
爆发	-9.84246
廉	-9.84318
是什么	-9.84372
培训	-9.84385
姜	-9.84455
虽	-9.84467
工具	-9.84473
摇	-9.84481
粉丝	-9.84614
其它	-9.84641
中学	-9.84714
旺	-9.84723
手术	-9.84823
谋	-9.84886
1.7	-9.84914
360	-9.84978
小组	-9.84979
04	-9.84992
各地	-9.84993
la	-9.85004
扫	-9.85037
证监会	-9.85069
办理	-9.85131
卓	-9.85162
迅	-9.85279
斯坦	-9.85307
教授	-9.85335
欧元	-9.85357
技	-9.85417
嫌	-9.85431
国务院	-9.85433
此时	-9.85504
侠	-9.85511
平衡	-9.85522
搭载	-9.85526
寻	-9.85557
都没有	-9.85566
不太	-9.85588
伏	-9.85595
帝	-9.85607
毫	-9.85681
1.0	-9.85741
盈	-9.85744
忧	-9.85791
影视	-9.85805
平方米	-9.85863
这场	-9.85877
浮	-9.85908
损	-9.85957
轨	-9.85969
高层	-9.86009
回归	-9.86059
犯罪	-9.86096
伦敦	-9.86111
接触	-9.86166
主角	-9.86166
上场	-9.86201
追求	-9.8621
个交易日	-9.86231
董事	-9.86238
全场	-9.86247
宿	-9.86318
确保	-9.86358
怒	-9.86368
炒	-9.86438
两队	-9.86523
幸福	-9.86523
li	-9.8654
悦	-9.86553
产量	-9.86589
一段时间	-9.86609
投票	-9.86622
搭	-9.86628
个性	-9.86645
勤	-9.86706
担	-9.8673
屋	-9.86843
誉	-9.86857
玲	-9.86974
67	-9.87017
ir	-9.87019
总理	-9.87068
演出	-9.87084
家里	-9.87097
规范	-9.8713
愈	-9.87177
一张	-9.87236
地板	-9.87357
住房	-9.87384
达到了	-9.87387
欠	-9.87429
适应	-9.87475
开发商	-9.87485
英格兰	-9.87584
品质	-9.87675
房价	-9.87744
忍	-9.87837
基于	-9.87845
IPO	-9.87858
富士	-9.87872
诺基亚	-9.87897
中期	-9.87919
不想	-9.88069
分享	-9.88137
流入	-9.88151
就要	-9.88261
高位	-9.88274
掌握	-9.8834
篮板	-9.88381
是一种	-9.88401
兴趣	-9.88517
杂志	-9.88551
加快	-9.88614
才是	-9.88649
收费	-9.88656
赚	-9.88668
30%	-9.88764
累	-9.88817
武汉	-9.88818
快乐	-9.88836
周五	-9.88898
相同	-9.88931
美股	-9.88966
仔	-9.88987
公共	-9.89024
语言	-9.89037
ay	-9.89043
詹姆斯	-9.89096
观看	-9.89115
据悉	-9.89149
走出	-9.89234
iPhone	-9.89299
汇率	-9.89417
内线	-9.89472
多数	-9.89482
货币政策	-9.89534
湖南	-9.8958
杭州	-9.89583
此事	-9.89585
阿联	-9.89611
涉嫌	-9.89678
内置	-9.89684
柏	-9.8969
汪	-9.89721
召	-9.89845
迹象	-9.8985
财经	-9.89872
▁据悉	-9.89882
节能	-9.89889
沈	-9.89891
受益	-9.8992
羊	-9.89937
外界	-9.89958
熟	-9.89995
英特尔	-9.90009
复出	-9.90066
回报	-9.90125
In	-9.90258
育	-9.90293
短信	-9.90297
驱	-9.90299
惨	-9.90382
一部分	-9.90433
生物	-9.90458
一方面	-9.90567
牙	-9.90591
尝试	-9.9067
在接受	-9.90675
经纪人	-9.90695
央视	-9.90703
相应	-9.90823
传播	-9.90839
邦	-9.90903
搜	-9.90914
支球队	-9.90976
背景	-9.9098
:30	-9.91
过来	-9.91035
芳	-9.91081
引进	-9.91122
井	-9.91136
千万	-9.91146
题材	-9.91157
么	-9.91163
女人	-9.91196
集体	-9.9122
鲁能	-9.91269
2.8	-9.91299
退出	-9.9132
传闻	-9.91326
2.2	-9.91341
柜	-9.91373
下去	-9.91416
炒作	-9.91471
PE	-9.91477
加息	-9.91489
悬	-9.91507
0.9	-9.91517
机场	-9.91622
份额	-9.9164
大陆	-9.91681
丈夫	-9.91704
乎	-9.91712
懂	-9.91722
and	-9.91767
后者	-9.91864
发言人	-9.91872
中国移动	-9.91899
浓	-9.91899
开出	-9.91917
年代	-9.91941
TD	-9.91945
星期	-9.91967
梦想	-9.92109
昂	-9.92111
尖	-9.92132
处罚	-9.92134
郎	-9.92173
陷入	-9.92193
堪	-9.9225
复苏	-9.92332
环节	-9.92352
胸	-9.92413
一代	-9.92417
国米	-9.92476
本报	-9.92536
即便	-9.92545
公里	-9.92582
夏天	-9.92615
今后	-9.92628
利物浦	-9.92635
阿里巴巴	-9.92689
慧	-9.92699
120	-9.92708
玛	-9.92728
150	-9.92743
将继续	-9.92811
认购	-9.92875
液晶电视	-9.92892
飞机	-9.92994
私募	-9.92998
马上	-9.93033
意思	-9.93163
反对	-9.93196
900	-9.93218
复杂	-9.93256
梅西	-9.93286
监督	-9.93299
撤	-9.9336
日起	-9.9338
裕	-9.93414
警察	-9.93414
谈到	-9.93426
阿根廷	-9.93453
当日	-9.93489
对阵	-9.93491
数码相机	-9.9351
让我	-9.93551
姚	-9.93684
从事	-9.93686
提到	-9.93709
到期	-9.93768
2004	-9.9377
2.7	-9.93788
参赛	-9.93907
一件	-9.93926
一段	-9.94006
产能	-9.94079
老人	-9.94165
水泥	-9.94165
栋	-9.9417
浩	-9.94208
鸿	-9.94283
爷	-9.94327
仅为	-9.9437
仁	-9.94392
ent	-9.94407
流行	-9.94462
队长	-9.94501
心态	-9.94565
孟	-9.94615
辽宁	-9.94687
稀	-9.94689
赠	-9.94702
通讯	-9.94711
住宅	-9.94713
刷	-9.94765
艺人	-9.94783
芯片	-9.94864
有机会	-9.9502
终端	-9.95047
摄	-9.95063
互动	-9.95091
与此同时	-9.95121
听歌	-9.95165
il	-9.95179
募集	-9.95196
背后	-9.95208
让我们	-9.95209
律	-9.95222
坦	-9.95244
下载	-9.95304
牵	-9.95322
该股	-9.9535
始	-9.95362
签约	-9.95362
来源	-9.95499
喊	-9.95501
棒	-9.9551
朴	-9.95518
辅	-9.95535
英雄	-9.95556
侦	-9.95562
热门	-9.95575
是为了	-9.95619
人生	-9.95655
知情	-9.95757
敢	-9.95769
熟悉	-9.95786
身边	-9.95853
泉	-9.95856
莉	-9.95882
弃	-9.95913
同时也	-9.9593
颖	-9.95945
鼓励	-9.95979
印象	-9.96028
理论	-9.96105
被告	-9.96107
我们认为	-9.9612
胆	-9.96173
门将	-9.96191
华夏	-9.96206
农村	-9.96259
原本	-9.96343
77	-9.96518
维奇	-9.96604
考虑到	-9.96605
季后赛	-9.96637
沃尔	-9.96666
市值	-9.96695
cn	-9.96752
帽	-9.96802
遗憾	-9.96823
都要	-9.96862
须	-9.96869
遭到	-9.96869
89	-9.96905
▁1、	-9.96911
淘汰	-9.97036
荷兰	-9.97046
答案	-9.97055
反而	-9.97087
~	-9.97166
QQ	-9.97173
认可	-9.9725
察	-9.97333
各个	-9.97413
蛋	-9.97413
河南	-9.97427
邻	-9.97443
热情	-9.97454
偶	-9.97478
及其	-9.97593
设施	-9.97596
MB	-9.97598
鸟	-9.97645
效应	-9.9768
秦	-9.97809
1.9	-9.97938
刊	-9.97948
钻	-9.97976
好友	-9.9799
自主	-9.98013
参考价格	-9.98056
迁	-9.98059
工资	-9.98104
去年同期	-9.98106
实行	-9.98122
关心	-9.9817
▁中新网	-9.98187
填	-9.98189
释放	-9.98226
扮演	-9.9824
高兴	-9.98269
各大	-9.98296
▁2、	-9.98313
打算	-9.98344
魔术	-9.98373
亏	-9.98411
舞台	-9.98417
委会	-9.98444
部长	-9.98446
减持	-9.98464
凭	-9.98514
版本	-9.98594
国际米兰	-9.98683
锦	-9.98691
投篮	-9.98714
壁	-9.98795
很可能	-9.98822
地址	-9.98829
框	-9.98898
猪	-9.9891
彭	-9.98931
类型	-9.98945
南方	-9.98956
扑	-9.99025
市民	-9.99053
瓶	-9.99064
个赛季	-9.99082
战绩	-9.99094
服装	-9.99155
多种	-9.99264
声音	-9.99266
油价	-9.99319
加拿大	-9.9942
伸	-9.99444
深入	-9.99491
硬盘	-9.99499
公众	-9.99512
嘴	-9.99593
涵	-9.99628
估	-9.99747
平时	-9.9978
西部	-9.99835
总额	-9.99908
般	-9.99916
态势	-9.99918
大奖	-9.99918
装备	-9.99936
大赛	-9.99941
罗马	-10
新疆	-10
聘	-10.0001
甜	-10.0002
男人	-10.0006
面前	-10.001
岗	-10.0016
春节	-10.002
认真	-10.0026
小姐	-10.0035
获悉	-10.0037
我认为	-10.0038
陶	-10.0041
谊	-10.0041
旭	-10.0048
存储	-10.005
娘	-10.005
版权	-10.0052
女友	-10.0055
战斗	-10.0058
亨	-10.0058
展现	-10.0063
父	-10.0063
诊	-10.0063
将成为	-10.0075
距	-10.008
仍有	-10.009
第五	-10.0091
不妨	-10.0095
欧冠	-10.0097
提示	-10.0097
助攻	-10.0101
贷	-10.0104
TV	-10.0108
商城	-10.0108
司机	-10.0118
彩票	-10.0127
奖金	-10.0129
课程	-10.0129
每次	-10.0135
错误	-10.0136
否	-10.0136
都很	-10.0144
ge	-10.0147
恐	-10.0151
摘	-10.0153
寸	-10.0154
彻底	-10.0161
2.4	-10.0164
加速	-10.0166
详细	-10.0167
在这里	-10.0167
滨	-10.0178
权益	-10.0179
哭	-10.0181
哲	-10.0184
纹	-10.0188
盛大	-10.0189
一支	-10.0194
狗	-10.0199
繁	-10.0202
填报	-10.0217
嘉宾	-10.022
袭	-10.0222
都能	-10.0235
绿色	-10.0243
经销商	-10.0247
学位	-10.0252
车队	-10.0254
徒	-10.0269
昆	-10.0269
个百分点	-10.0272
午	-10.0275
世锦赛	-10.0282
正确	-10.0282
遍	-10.0288
查询	-10.0301
反复	-10.0304
账户	-10.0313
割	-10.0318
高开	-10.0321
月初	-10.0329
还能	-10.033
为此	-10.033
te	-10.0338
广泛	-10.0343
兹	-10.0345
6000	-10.0346
心情	-10.0353
亡	-10.0355
雅虎	-10.0358
离婚	-10.0372
硕	-10.0373
每股收益	-10.0374
胎	-10.0378
历史上	-10.0379
北京市	-10.0379
打开	-10.038
感兴趣	-10.0383
信号	-10.039
奋	-10.0394
颜色	-10.0404
民族	-10.0406
运动员	-10.0406
积分	-10.0413
贺	-10.0415
取得了	-10.0426
失败	-10.0427
肩	-10.0428
采购	-10.044
究竟	-10.0445
主持人	-10.0449
这场比赛	-10.0453
疯狂	-10.0478
允许	-10.0479
疾	-10.0481
沈阳	-10.0483
家电	-10.0487
柱	-10.0488
更高	-10.049
原因是	-10.0494
湾	-10.0497
效率	-10.0504
补充	-10.0508
收报	-10.051
新赛季	-10.0511
OL	-10.0513
永远	-10.0513
驾	-10.0515
况	-10.0519
困	-10.0536
初步	-10.054
覆盖	-10.054
周边	-10.0543
纵	-10.0544
维护	-10.0548
最重要的	-10.0551
▁新华网	-10.0556
现货	-10.0562
持股	-10.0569
磊	-10.057
毅	-10.0577
域	-10.0587
通常	-10.0595
听到	-10.0598
踪	-10.0599
连胜	-10.0599
袋	-10.0602
拉斯	-10.0603
逢	-10.0605
3.0	-10.0614
演唱会	-10.0631
旦	-10.0636
荡	-10.0646
楼市	-10.065
争议	-10.0657
为何	-10.0657
固定	-10.0664
例如	-10.0666
惠普	-10.0668
转型	-10.0677
陷	-10.0679
上证指数	-10.068
手续	-10.0682
醒	-10.0684
欧元区	-10.0687
拘	-10.069
踏	-10.0709
裂	-10.0718
截止	-10.0719
尽快	-10.0719
凌	-10.0719
吕	-10.0732
招商	-10.0741
鼓	-10.0742
琼	-10.0744
阳光	-10.0744
侯	-10.0744
一边	-10.0745
▁编辑点评	-10.075
袭击	-10.0752
锐	-10.0761
潜力	-10.0762
两天	-10.0775
泳	-10.0781
ter	-10.0781
应当	-10.0784
派出所	-10.0784
重量	-10.0788
裤	-10.0789
金牌	-10.0796
大家都	-10.0799
结束后	-10.0801
奖励	-10.0805
这一点	-10.0806
疲	-10.0807
泪	-10.0815
仅有	-10.082
装饰	-10.0821
大规模	-10.0829
低开	-10.083
图像	-10.0832
布朗	-10.0833
诱	-10.0833
总监	-10.0837
液	-10.0838
签订	-10.0841
首席	-10.0847
MP	-10.0851
动态	-10.0852
热火	-10.0857
设立	-10.0857
场景	-10.0858
小区	-10.086
截	-10.0862
理财	-10.0865
会员	-10.0867
上演	-10.0881
ha	-10.0884
媒体报道	-10.0889
壮	-10.0889
尤	-10.0889
寄	-10.089
琴	-10.0891
进步	-10.0898
事项	-10.0912
电器	-10.0913
在内的	-10.0915
整理	-10.0923
曼城	-10.0924
骂	-10.0931
群众	-10.0934
别墅	-10.0935
机械	-10.094
可谓	-10.0942
男友	-10.0944
竟然	-10.0948
瓜	-10.095
化工	-10.0954
建材	-10.0959
经济增长	-10.096
基本面	-10.096
泡	-10.0962
管理层	-10.0968
宠	-10.0971
降至	-10.0972
合适	-10.0981
Android	-10.0982
庞	-10.0984
而不是	-10.0992
著	-10.0994
观望	-10.1006
情况下	-10.101
业主	-10.101
▁3.	-10.1012
新加坡	-10.1018
AT	-10.1023
不满	-10.1028
矛盾	-10.1028
区间	-10.1028
白色	-10.1029
炮	-10.103
那里	-10.1031
直播	-10.1038
巨头	-10.104
审议	-10.1041
移民	-10.1045
房产	-10.105
募	-10.1058
辆	-10.1062
天气	-10.1073
彼	-10.1075
砍	-10.1078
停止	-10.1089
blog	-10.1091
楚	-10.1094
专辑	-10.1101
屡	-10.111
日凌晨	-10.1114
id	-10.1115
非法	-10.1115
sh	-10.112
评估	-10.112
缴	-10.1127
婚礼	-10.1137
毁	-10.1144
竟	-10.1147
盘面	-10.1149
无奈	-10.1152
>	-10.1156
不敢	-10.1156
明天	-10.1165
漂亮	-10.1174
逆	-10.1183
戒	-10.1188
强大的	-10.119
带领	-10.119
危	-10.1191
鹰	-10.1197
工厂	-10.1197
计算机	-10.1198
代言	-10.1199
Facebook	-10.1201
im	-10.1203
创下	-10.1207
超越	-10.1216
低迷	-10.1216
必然	-10.1217
尘	-10.1217
红色	-10.1219
坦言	-10.122
得知	-10.1224
选举	-10.1226
提交	-10.123
运作	-10.1232
COUNT	-10.1234
这项	-10.1235
武器	-10.1236
危险	-10.124
妮	-10.124
麻	-10.1241
平安	-10.1244
3.3	-10.1248
旋	-10.1252
聊	-10.1252
有利于	-10.1253
物业	-10.1258
收益率	-10.1261
纽	-10.1262
▁2.	-10.1265
陆续	-10.1265
三季度	-10.1269
暂停	-10.1275
颗	-10.1284
浏览	-10.1289
搬	-10.1291
宴	-10.1292
布局	-10.1292
鼎	-10.1293
由此	-10.13
壳	-10.1311
St	-10.1315
凶	-10.1319
进展	-10.132
雯	-10.1321
怀疑	-10.1326
准确	-10.133
很少	-10.1331
单反	-10.1333
思想	-10.1339
鑫	-10.1342
场均	-10.1355
桌	-10.1359
教育部	-10.1363
其次	-10.1367
综	-10.1367
参数	-10.1376
诉讼	-10.1378
上扬	-10.1382
栏	-10.1385
赛场	-10.1386
酬	-10.1387
歌手	-10.1396
节奏	-10.1398
传感器	-10.1399
打破	-10.1404
lo	-10.141
是一款	-10.1416
苗	-10.142
ot	-10.1423
中午	-10.1425
内存	-10.1428
争取	-10.1432
柔	-10.1452
厉	-10.1454
2.6	-10.1457
签署	-10.1458
主管	-10.1459
敲	-10.146
战争	-10.1469
对话	-10.147
道路	-10.1474
预算	-10.1474
ul	-10.1474
国债	-10.1477
扶	-10.1484
羽	-10.1487
辞	-10.1488
分配	-10.1491
两国	-10.1498
总结	-10.1499
认定	-10.15
II	-10.1503
易建联	-10.1503
vi	-10.1504
渡	-10.1507
梯	-10.1507
效力	-10.1507
俩	-10.1512
究	-10.1514
如果你	-10.1517
虑	-10.1518
毕业生	-10.1528
中关村	-10.1528
赶到	-10.1529
ut	-10.1535
支出	-10.1547
性价比	-10.1561
泄	-10.1561
申购	-10.157
批评	-10.1575
厨	-10.1589
IS	-10.1592
毕	-10.1597
年轻人	-10.1597
哪些	-10.1597
http	-10.1609
惑	-10.1612
主持	-10.1613
全力	-10.1616
▁1.	-10.1617
对抗	-10.1628
衣服	-10.1629
CDMA	-10.1637
随时	-10.1637
4.5	-10.1638
日常	-10.1643
否则	-10.1648
废	-10.1649
扭	-10.165
回忆	-10.1651
想象	-10.1651
储备	-10.1667
裙	-10.1668
数学	-10.1675
://	-10.1676
砖	-10.1682
径	-10.1683
Windows	-10.1687
社交	-10.1691
之所以	-10.1691
IM	-10.1692
午后	-10.1694
背景下	-10.1697
传出	-10.1699
兴奋	-10.1702
亿港元	-10.1704
播出	-10.1719
信用	-10.1721
劳动	-10.1726
市盈率	-10.1738
考验	-10.1742
鹿	-10.1746
高管	-10.1755
显示屏	-10.1757
芝	-10.1759
崔	-10.1761
试图	-10.1765
特征	-10.1767
虹	-10.1768
教师	-10.1769
链	-10.1771
ETF	-10.1774
短期内	-10.1774
麦克	-10.1776
物流	-10.1776
便宜	-10.1777
没能	-10.1778
村民	-10.1778
订单	-10.18
姿	-10.1805
葡萄牙	-10.1807
即可	-10.1814
■	-10.1816
石化	-10.1822
率先	-10.1825
顾问	-10.1825
3.2	-10.1826
牢	-10.1827
卖场	-10.1831
临时	-10.1835
转移	-10.1839
个小时	-10.1844
翔	-10.1844
同期	-10.1845
▁3、	-10.1845
授权	-10.1851
扩张	-10.1851
反击	-10.1857
CBA	-10.1863
青岛	-10.1864
赖	-10.1868
均价	-10.1872
氏	-10.1873
针	-10.1877
魏	-10.1882
4000	-10.1887
尤文	-10.1887
银行股	-10.189
鸡	-10.1892
发布会	-10.1915
机器	-10.1916
慈善	-10.1919
尊	-10.1921
翼	-10.1927
竞争力	-10.1929
大股东	-10.1934
ho	-10.1939
窄	-10.1942
不知	-10.1945
总决赛	-10.1945
呈	-10.1955
环球	-10.1956
竞技	-10.1956
操作系统	-10.1956
火箭队	-10.1961
依靠	-10.1961
违法	-10.1965
袁	-10.197
惜	-10.1972
见到	-10.1973
穆里尼奥	-10.1974
nd	-10.1983
创作	-10.1983
大豆	-10.1989
实验	-10.1993
公平	-10.2002
近年来	-10.2005
御	-10.2011
授	-10.2014
阅	-10.2014
扰	-10.2015
判决	-10.2018
联邦	-10.202
毫无	-10.2022
办公	-10.2025
来讲	-10.2025
浦	-10.2028
素质	-10.203
另一个	-10.2032
网络游戏	-10.2045
爆炸	-10.2047
各自	-10.2048
凯尔特人	-10.205
打电话	-10.2051
'	-10.2055
坎	-10.2056
顶级	-10.2057
获利	-10.2064
转变	-10.207
生意	-10.2073
滚	-10.2074
起诉	-10.2084
一辆	-10.2087
凤	-10.2088
拥	-10.2088
蒋	-10.2089
摄像头	-10.2091
